alacarte
albert
apt-fast
arandr
audacity
audio-recorder
autoconf
autojump
automake
autossh
autotools-dev
blueman
bluetooth
bluez-tools
bomberclone
bridge-utils
browser-plugin-vlc
cargo
check
checkinstall
clang
clang-format
cmake
cmake-data
cmatrix
colordiff
compton
cppcheck
curl
dconf-editor
dconf-tools
devscripts
doxygen
emby-server
exfat-utils
exo-utils
expect
ffmpeg
filemanager-actions
filemanager-actions-caja-extension
filemanager-actions-nautilus-extension
filemanager-actions-nemo-extension
fonts-font-awesome
freerdp-x11
furiusisomount
gconf-editor
git
gitkraken
gnome-settings-daemon
gnome-sushi
google-chrome-stable
gparted
gpick
handbrake-cli
handbrake-gtk
hardinfo
hfsprogs
highlight
hostapd
hsetroot
htop
i3
i3lock
i3-wm
libappstream-glib-dev
libasound2-dev
libatlas-base-dev
libavcodec-dev
libavresample-dev
libavutil-dev
libboost-filesystem-dev
libboost-regex-dev
libboost-signals-dev
libcairo2-dev
libcap-dev
libcr-dev
libcunit1-dev
libcups2-dev
libcurl4-openssl-dev
libdbus-1-dev
libdbus-c++-dev
libdbus-glib-1-dev
libdirectfb-dev
libdrm-dev
libeigen3-dev
libev-dev
libevent-dev
libevent-pthreads-2.1-6
libexo-helpers
libfftw3-dev
libfox-1.6-dev
libgconf2-dev
libgl1
libgl1-mesa-dev
libglib2.0-dev
libgnome-keyring-dev
libgoogle-glog-dev
libgpgme-dev
libgsm1-dev
libgstreamer1.0-dev
libgstreamer-plugins-base1.0-dev
libgtk2.0-dev
libgtk3.0-cil
libgtk3.0-cil-dev
libgtk-3-dev
libgtkmm-3.0-dev
libgtop-2.0-11
libgtop2-dev
libgwengui-gtk3-0
libinotifytools0
libiw-dev
libjack-jackd2-dev
libjpeg-dev
libjsoncpp-dev
libjson-glib-dev
liblog4cxx-dev
libmpdclient-dev
libmpeg3-2
libmsgpack-dev
libmuparser-dev
libncurses5-dev
libncursesw5-dev
libnotify-dev
libostree-dev
libpango1.0-dev
libpcl-dev
libpcsclite-dev
libpolkit-gobject-1-dev
libpthread-stubs0-dev
libpulse-dev
libpython3.7
libpython3.7-dbg
libpython3.7-dev
libpython3.7-stdlib
libpython3-all-dbg
libpython3-all-dev
libpython-dbg
libpython-dev
libqt4-dev
libqt5glib-2.0-0
libqt5opengl5-dev
libqt5svg5-dev
libqt5webkit5-dev
libqt5x11extras5-dev
libqt5xmlpatterns5
libqt5xmlpatterns5-dev
librsvg2-dev
libsdl1.2-dev
libsdl2-dev
libseccomp-dev
libsoup2.4-dev
libspice-client-glib-2.0-8
libspice-client-glib-2.0-dev
libssh-dev
libssl-dev
libstartup-notification0-dev
libsuitesparse-dev
libtool
libtool-bin
libudev-dev
libusb-1.0-0-dev
libusb-dev
libvirt0
libvirt-bin
libvirt-dev
libvlc-dev
libwayland-dev
libwxgtk3.0-0v5
libwxgtk3.0-dev
libwxgtk3.0-gtk3-0v5
libwxgtk3.0-gtk3-dev
libwxgtk-media3.0-gtk3-0v5
libwxgtk-webview3.0-gtk3-0v5
libx11-dev
libx11-xcb-dev
libxcb1-dev
libxcb-cursor-dev
libxcb-ewmh-dev
libxcb-icccm4-dev
libxcb-image0-dev
libxcb-keysyms1-dev
libxcb-randr0-dev
libxcb-util0-dev
libxcb-xinerama0-dev
libxcb-xkb-dev
libxcb-xrm0
libxcb-xrm-dev
libxcomposite1:i386
libxcursor-dev
libxdamage-dev
libxdg-basedir-dev
libxext-dev
libxfixes-dev
libxi-dev
libxinerama-dev
libxkbcommon-dev
libxkbcommon-x11-dev
libxkbfile-dev
libxml2-dev
libxml2:i386
libxmu-dev
libxrandr-dev
libxrender-dev
libxss-dev
libxtst-dev
libxv-dev
libyajl-dev
linux-signed-generic
linux-signed-image-generic
maim
massif-visualizer
mcstrans
mercurial
mkvtoolnix
mkvtoolnix-gui
ncdu
nfs-common
ninja-build
nitrogen
nmap
nodejs
notifyosdconfig
numlockx
obs-studio
oneko
openssh-server
p7zip
p7zip-full
parsec
pavucontrol
peek
pigz
playerctl
policycoreutils
policycoreutils-gui
ppa-purge
pulseaudio-equalizer
python3-dev
python3-evdev
python3-pil.imagetk
python3-pip
python3-tk
python-dbus
python-dev
python-pip
python-pymtp
python-setuptools
python-tk
python-wxgtk3.0
python-wxgtk3.0-dev
python-xcbgen
qalc
rofi
rpm
ruby-dev
ruby-full
samba
schroot
screen
scrot
selinux-policy-dev
semanage-utils
shellcheck
sierra-gtk-theme
smbclient
spotify-client
sshfs
sshpass
sublime-text
sysfsutils
sysinfo
teamviewer
terminator
tmux
unity-tweak-tool
vim-gtk
virtinst
virt-manager
virtualbox
virtualbox-source
vivaldi-stable
vlan
vlc
w3m
w3m-img
winehq-stable
winetricks
x11vnc
xautolock
xcb-proto
xclip
xdotool
xsel
zenmap
zsh
